"Send inband DTMFs" = "Wyślij inband DTMFs";
"Send SIP INFO DTMFs" = "Wyślij SIP INFO DTMFs";
"Incoming call timeout" = "Timeout połączenia przychodzącego";
"In call timeout" = "Timeout wewnątrz połączenia";
"Voice mail URI" = "URI poczty głosowej";
"Repeat call notification" = "Powtarzaj powiadomienie połączenia";
